-- phpMyAdmin SQL Dump
-- version 4.0.4
-- http://www.phpmyadmin.net
--
-- 主机: localhost
-- 生成日期: 2019 年 06 月 05 日 11:21
-- 服务器版本: 5.6.12-log
-- PHP 版本: 5.4.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `data`
--

-- --------------------------------------------------------

--
-- 表的结构 `text_data`
--

CREATE TABLE IF NOT EXISTS `text_data` (
  `id` int(12) NOT NULL AUTO_INCREMENT COMMENT 'ID',
  `name` varchar(12) NOT NULL COMMENT '取值索引',
  `title` varchar(30) NOT NULL COMMENT '描述',
  `url` varchar(1024) DEFAULT NULL COMMENT '图片路径',
  `data` varchar(1024) NOT NULL COMMENT '数据',
  PRIMARY KEY (`id`),
  UNIQUE KEY `id` (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=90 ;

--
-- 转存表中的数据 `text_data`
--

INSERT INTO `text_data` (`id`, `name`, `title`, `url`, `data`) VALUES
(1, 'p-0', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(2, 'p-1', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(3, 'p-2', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(4, 'p-3', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(5, 'p-4', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(6, 'p-5', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(7, 'p-6', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(8, 'p-7', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(9, 'p-8', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(10, 'p-9', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(11, 'p-10', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(12, 'p-11', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(13, 'p-12', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(14, 'p-13', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(15, 'p-14', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(16, 'p-15', '1', '', '{"当季流行":"女装新品#商场同款#仙女连衣裙#T恤衬衫#时髦外套#休闲裤牛仔裤#无痕文胸#运动文胸#潮流家居服#百搭船袜","精选上装":"毛呢外套#羽绒服#棉服#丝绒卫衣#毛针织衫#皮毛一体#皮草#毛衣衬衫#卫衣针#织衫#T恤#短外套#小西装#风衣","浪漫裙装":"连衣裙#半身裙#A字裙#荷叶边裙#大摆裙#包臀裙#百褶裙#长袖#连衣裙#棉麻连衣裙#牛仔裙#蕾丝连衣裙#真丝连衣裙#印花连衣裙","女士下装": "休闲裤#阔腿裤#牛仔裤#打底裤#开叉运动裤#哈伦裤#背带裤#小脚裤#西装裤#短裤","特色女装": "时尚套装#休闲套装#日系女装#精选妈妈装#大码女装#职业套装#优雅旗袍#精致礼服#婚纱#唐装#小码女装","文胸塑身": "光面文胸#运动文胸#美背文胸#聚拢文胸#大杯文胸#轻薄塑身","家居服": "春夏家居服#纯棉家居服#莫代尔家居服#真丝家居服#春夏睡裙#男士家居服#情侣家居服#性感睡裙","内裤背心": "男士内裤#女式内裤#男士内裤多条装#女士内裤多条装#莫代尔内裤#吊带背心"}'),
(48, 'TB1', '云南白药', './img/TB1.jpg', '{}'),
(49, 'TB2', 'Colgate/高露洁', './img/TB2.jpg', '{}'),
(50, 'TB3', '优惠券 ￥20', './img/TB3.jpg', '{}'),
(51, 'TB4', 'whisper/护舒宝', './img/TB4.jpg', '{}'),
(52, 'TB6', 'CHARLES&KEITH', './img/TB6.jpg', '{}'),
(53, 'TB7', 'REJOICE/飘柔', './img/TB7.jpg', '{}'),
(54, 'TB5', 'SOFY/苏菲', './img/TB5.jpg', '{}'),
(55, 'TB8', '海飞丝', './img/TB8.jpg', '{}'),
(56, 'TB9', '优惠券 ￥10', './img/TB9.jpg', '{}'),
(57, 'TB13', 'playstation', './img/TB13.jpg', '{}'),
(58, 'TB12', '魅力惠', './img/TB12.jpg', '{}'),
(59, 'TB11', '优惠券 ￥300', './img/TB11.jpg', '{}'),
(60, 'TB10', '优惠券 ￥20', './img/TB10.jpg', '{}'),
(61, 'TB14', 'Coop', './img/TB14.jpg', '{}'),
(62, 'TB18', 'IPSA/茵芙莎', './img/TB18.jpg', '{}'),
(63, 'TB19', '优惠券 ￥100', './img/TB19.jpg', '{}'),
(64, 'TB17', '斐丝丽', './img/TB17.jpg', '{}'),
(65, 'TB15', 'a 2', './img/TB15.jpg', '{}'),
(66, 'TB20', '启赋', './img/TB20.jpg', '{}'),
(67, 'TB16', 'ZEGNA SPORT', './img/TB16.jpg', '{}'),
(68, 'TB21', '优惠券 ￥100', './img/TB21.jpg', '{}'),
(69, 'TB23', 'FRYE', './img/TB23.jpg', '{}'),
(70, 'TB22', '优惠券 ￥500', './img/TB22.jpg', '{}'),
(71, 'TB24', 'Rexona/舒耐', './img/TB24.jpg', '{}'),
(72, 'TB26', 'Baume＆Mercier/名士', './img/TB26.jpg', '{}'),
(73, 'TB25', '优惠券 ￥10', './img/TB25.jpg', '{}'),
(74, 'TB27', 'Pampili', './img/TB27.jpg', '{}'),
(75, 'TB29', '优惠券 ￥100', './img/TB29.jpg', '{}'),
(76, 'TB28', 'Secret（美国）', './img/TB28.jpg', '{}'),
(77, 'TB30', '优惠卷1￥00', './img/TB30.jpg', '{}'),
(78, 'O-pic', '三只松鼠 每日坚果750g/30天装混合坚果礼盒网红坚果零食', './img/O-1.jpg', '{"price": "￥138"}'),
(79, 'O-pic', '美即牛奶嫩肤润颜亮白10片装精品热卖（正品面膜护肤）', './img/O-4.jpg', '{"price": "￥49"}'),
(80, 'O-pic', '雀巢咖啡1+2 微研磨原味100条装 即溶速溶咖啡冲调饮品', './img/O-2.jpg', '{"price": "￥109"}'),
(81, 'O-pic', '妮维雅防晒喷雾女男士防紫外线SPF50+身体隔离霜学生党全身', './img/O-3.jpg', '{"price": "￥89"}'),
(82, 'O-pic', 'Matin Rosie/玛汀露丝沐浴露深海活泉·控油清爽沐浴', './img/O-5.jpg', '{"price": "￥39.9"}'),
(83, 'O-pic', '清风湿巾纯水80片装婴儿儿童手口带盖湿纸巾不含酒精', './img/O-6.jpg', '{"price": "￥9.9"}'),
(84, 'O-1', '三只松鼠 每日坚果750g/30天装混合坚果礼盒网红坚果零食', '{\n                "xiao": ["./img/id1-x-1.jpg","./img/id1-x-2.jpg","./img/id1-x-3.jpg","./img/id1-x-4.jpg","./img/id1-x-5.jpg"],\n                "da": ["./img/id1-d-1.jpg","./img/id1-d-2.jpg","./img/id1-d-3.jpg","./img/id1-d-4.jpg","./img/id1-d-5.jpg"],\n                "fdj": ["./img/id1-fdj-1.jpg","./img/id1-fdj-2.jpg","./img/id1-fdj-3.jpg","./img/id1-fdj-4.jpg","./img/id1-fdj-5.jpg"]\n            }', '{"price": "138","surplus":"43"}'),
(85, 'O-4', '美即牛奶嫩肤润颜亮白10片装精品热卖（正品面膜护肤）', '{\n                "xiao": ["./img/id4-x-1.jpg","./img/id4-x-2.jpg","./img/id4-x-3.jpg","./img/id4-x-4.jpg","./img/id4-x-5.jpg"],\n                "da": ["./img/id4-d-1.jpg","./img/id4-d-2.jpg","./img/id4-d-3.jpg","./img/id4-d-4.jpg","./img/id4-d-5.jpg"],\n                "fdj": ["./img/id4-fdj-1.jpg","./img/id4-fdj-2.jpg","./img/id4-fdj-3.jpg","./img/id4-fdj-4.jpg","./img/id4-fdj-5.jpg"]\n            }', '{"price": "49","surplus":"66"}'),
(86, 'O-3', '妮维雅防晒喷雾女男士防紫外线SPF50+身体隔离霜学生党全身', '{\n                "xiao": ["./img/id3-x-1.jpg","./img/id3-x-2.jpg","./img/id3-x-3.jpg","./img/id3-x-4.jpg","./img/id3-x-5.jpg"],\n                "da": ["./img/id3-d-1.jpg","./img/id3-d-2.jpg","./img/id3-d-3.jpg","./img/id3-d-4.jpg","./img/id3-d-5.jpg"],\n                "fdj": ["./img/id3-fdj-1.jpg","./img/id3-fdj-2.jpg","./img/id3-fdj-3.jpg","./img/id3-fdj-4.jpg","./img/id3-fdj-5.jpg"]\n            }', '{"price": "89","surplus":"89"}'),
(87, 'O-6', '清风湿巾纯水80片装婴儿儿童手口带盖湿纸巾不含酒精', '{\n                "xiao": ["./img/id6-x-1.jpg","./img/id6-x-2.jpg","./img/id6-x-3.jpg","./img/id6-x-4.jpg","./img/id6-x-5.jpg"],\n                "da": ["./img/id6-d-1.jpg","./img/id6-d-2.jpg","./img/id6-d-3.jpg","./img/id6-d-4.jpg","./img/id6-d-5.jpg"],\n                "fdj": ["./img/id6-fdj-1.jpg","./img/id6-fdj-2.jpg","./img/id6-fdj-3.jpg","./img/id6-fdj-4.jpg","./img/id6-fdj-5.jpg"]\n            }', '{"price": "9.9","surplus":"499"}'),
(88, 'O-5', 'Matin Rosie/玛汀露丝沐浴露深海活泉·控油清爽沐浴', '{\n                "xiao": ["./img/id5-x-1.jpg","./img/id5-x-2.jpg","./img/id5-x-3.jpg","./img/id5-x-4.jpg","./img/id5-x-5.jpg"],\n                "da": ["./img/id5-d-1.jpg","./img/id5-d-2.jpg","./img/id5-d-3.jpg","./img/id5-d-4.jpg","./img/id5-d-5.jpg"],\n                "fdj": ["./img/id5-fdj-1.jpg","./img/id5-fdj-2.jpg","./img/id5-fdj-3.jpg","./img/id5-fdj-4.jpg","./img/id5-fdj-5.jpg"]\n            }', '{"price": "39.9","surplus":"438"}'),
(89, 'O-2', '雀巢咖啡1+2 微研磨原味100条装 即溶速溶咖啡冲调饮品', '{\n                "xiao": ["./img/id2-x-1.jpg","./img/id2-x-2.jpg","./img/id2-x-3.jpg","./img/id2-x-4.jpg","./img/id2-x-5.jpg"],\n                "da": ["./img/id2-d-1.jpg","./img/id2-d-2.jpg","./img/id2-d-3.jpg","./img/id2-d-4.jpg","./img/id2-d-5.jpg"],\n                "fdj": ["./img/id2-fdj-1.jpg","./img/id2-fdj-2.jpg","./img/id2-fdj-3.jpg","./img/id2-fdj-4.jpg","./img/id2-fdj-5.jpg"]\n            }', '{"price": "109","surplus":"143"}');

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
